texts = {
  'general_info' : 'У нас есть следующие тарифы:\n1) Тариф «ULTRA»😎\n2) Тариф «МЫ МТС»👨‍👩‍👧‍👦\n3) Тариф «МЫ МТС Для тебя»👨‍👩‍👧‍👦 \n4) Тариф «Smart»🤓 \n5) ТАРИФИЩЕ🤯',
  'tarif' : {
    'Мы МТС' : 'Тариф «МЫ МТС»👨‍👩‍👧‍👦\n・Много интернета и минут с безлимитными звонками в Группе Семья. Входит доступ к каналу МАТЧ ПРЕМЬЕР без доплат! \n・Интернет 40 ГБ \n・1200 минут / 500 SMS \n・Онлайн-кинотеатр KION c МАТЧ ПРЕМЬЕР\n・Безлимитные мессенджеры и соцсети\n・До пяти дополнительных номеров в «Группе Семья» \n・Плюс 40 Гб мобильного интернета за каждый дополнительный номер\n\n💸Ежемесячная плата для одного номера – 990руб./мес.\nС дополнительными номерами цены такие:\n1 доп.номер – 1240руб./мес.\n2 доп.номера – 1490руб./мес.\n3 доп.номера – 1740руб./мес.\n4 доп.номера – 1990руб./мес.\n5 доп.номеров – 2240руб./мес.',
    'Мы МТС для тебя' : 'Тариф «МЫ МТС Для тебя»👨‍👩‍👧‍👦\n・Вместе — выгоднее \n・Безлимитное общение в «Группе Семья+» \n・Интернет, звонки и SMS за счет пригласившего в Группу \n・Доступ к онлайн-кинотеатру KION \n\n💸Ежемесячная плата: 0руб.',
    'Ultra' : 'Тариф «ULTRA»😎\nВ плату по тарифу включено:\n・60 ГБ интернета\n・Безлимитно: популярные мессенджеры, соц.сети и видеохостинги\n・Безлимитные звонки на МТС России\n・5000 минут на все сети России\n・1000 SMS на все мобильные номера России\n\n💸Ежемесячная плата: 2900руб.\n\n❗️Тариф действует на территории всей России',
    'Smart' : 'я\nВ плату по тарифу включено:\n・5 ГБ интернета\n・Безлимитные звонки на МТС региона\n・Безлимитные мессенджеры\n・250 минут на все сети региона\n・250 SMS абонентам домашнего региона\n\n💸Ежемесячная плата: 490руб.',
    'Тарифище' : '«ТАРИФИЩЕ»🤯\n・Безлимит на популярные мессенджеры (в рамках опции «Безлимитные мессенджеры»)\n・30 ГБ интернета\n・700-1700 минут на все сети России\n・700-1700 SMS на все сети России\n\n❗️Тариф действует в сети МТС на территории России\n\nУ этого тарифа есть несколько вариантов: количество минут и SMS варьируется от 700 до 1700. \n💸Ежемесячная плата:\n・700 минут и 700 SMS – 690 руб.\n・950 минут и 950 SMS – 840 руб.\n・1200 минут и 1200 SMS – 990 руб.\n・1700 минут и 1700 SMS – 1240 руб.'
  },
  'Минуты' : {
    'Мы МТС' : '1200 минут',
    'Ultra' : '5000 на все сети России',
    'Мы МТС для тебя' : 'Звонки на все сети России – Пакет владельца группы',
    'Smart' : '250 мин на все сети региона и МТС России',
    'Тарифище' : 'Вы можете выбрать количество минут от 700 до 1700'
  },
  'Смс' : {
    'Мы МТС' : '500 SMS в месяц',
    'Ultra' : '1000 SMS в месяц',
    'Мы МТС для тебя' : 'SMS на все сети домашнего региона–Пакет владельца группы',
    'Smart' : '250 SMS',
    'Тарифище' : 'Вы можете выбрать количество SMS от 700 до 1700'
  },
  'Интернет' : {
    'Мы МТС' : '・Безлимит на популярные мессенджеры (в рамках опции «Безлимитные мессенджеры»)\n・Интернет 40 ГБ \n・Плюс 40 Гб мобильного интернета за каждый дополнительный номер',
    'Ultra' : '・Безлимит на популярные мессенджеры (в рамках опции «Безлимитные мессенджеры»)\n・Интернет 60 ГБ',
    'Мы МТС для тебя' : 'Интернет – Пакет владельца группы',
    'Smart' : '5 ГБ',
    'Тарифище' : '・Безлимит на популярные мессенджеры (в рамках опции «Безлимитные мессенджеры»)\n・30 ГБ'
  },
  
  'Дешевый' : {
    'Мы МТС' : 'Могу предложить следующие тарифы подешевле:\n・Тариф «Smart»🤓 (💸490 руб./мес.) \n・«ТАРИФИЩЕ»🤯 (💸от 690 руб./мес.) \n・Тариф «МЫ МТС Для тебя»👨‍👩‍👧‍👦 (💸0руб./мес.)',
    'Ultra' : 'Могу предложить следующие тарифы подешевле:\n・Тариф «Smart»🤓 (💸490 руб./мес.) \n・«ТАРИФИЩЕ»🤯 (💸от 690 руб./мес.) \n・Тариф «МЫ МТС Для тебя»👨‍👩‍👧‍👦 (💸0руб./мес.)\n・Тариф «МЫ МТС»👨‍👩‍👧‍👦 (💸от 990 руб./мес.)',
    'Мы МТС для тебя' : 'Дешевле 0 ничего не найти😢',
    'Smart' : 'К сожалению, Smart - наш самый дешевый тариф😢',
    'Тарифище' : 'Могу предложить следующие тарифы подешевле: \n・Тариф «Smart»🤓 (💸490 руб./мес.)\n・Тариф «МЫ МТС Для тебя»👨‍👩‍👧‍👦 (💸0руб./мес.)'
  },
  
  'Дорогой' : {
    'Мы МТС' : 'Тарифы подороже:\n・Тариф «Ultra»😎(💸2900руб./мес.)',
    'Ultra' : 'Тариф «Ultra» - самый дорогой, дороже нет 😞',
    'Мы МТС для тебя' : 'Могу предложить вот такие варианты подороже:\n・Тариф «Smart»🤓 (💸490 руб./мес.) \n・«ТАРИФИЩЕ»🤯 (💸от 690 руб./мес.)\n・Тариф «МЫ МТС»👨‍👩‍👧‍👦 (💸от 990 руб./мес.)\n・Тариф «Ultra»😎(💸2900руб./мес.)',
    'Smart' : 'Могу предложить вот такие варианты подороже: \n・«ТАРИФИЩЕ»🤯 (💸от 690 руб./мес.)\n・Тариф «МЫ МТС»👨‍👩‍👧‍👦 (💸от 990 руб./мес.)\n・Тариф «Ultra»😎(💸2900руб./мес.)',
    'Тарифище' : 'Дороже есть следующие варианты: \n・Тариф «Ultra»😎(💸2900руб./мес.)\n・Тариф «МЫ МТС»👨‍👩‍👧‍👦 (💸от 990 руб./мес.)'
  },

  'Доп минуты' : {
    'Мы МТС' : '・На номера абонентов МТС - 1.90 руб. за минуту\n・На номера остальных операторов - 1.90 руб. за минуту',
    'Ultra' : '・На номера абонентов МТС по России - 0.00 руб. за минуту\n・На номера остальных операторов - 1.50 руб. за минуту',
    'Мы МТС для тебя' : 'По истечении пакета инициатора Группы:\n・На номера абонентов МТС - 1.75 руб. за минуту\n・На номера остальных операторов - 1.75 руб. за минуту',
    'Smart' : '・На номера абонентов МТС - 0.00 руб. за минуту\n・На номера остальных операторов - 3.70 руб. за минуту',
    'Тарифище' : '・При выборе пакета 700 минут – 1.90 руб.\n・При выборе пакета 950 минут – 1.60 руб.\n・При выборе пакета 1200 минут – 1.30 руб.\n・При выборе пакета 1700 минут – 1.10 руб.\n' 
  },

  'Доп Смс' : {
    'Мы МТС' : '・SMS на номера домашнего региона - 3.70 руб. за сообщение\n・SMS на номера остальных регионов России - 3.70 руб. за сообщение\n・SMS на номера международных операторов – 8.50 руб. за сообщение\n・MMS– 11.00 руб. за сообщение',
    'Ultra' : '・SMS на номера домашнего региона - 1.50 руб. за сообщение\n・SMS на номера остальных регионов - 1.50 руб. за сообщение\n・SMS на мобильные международных операторов – 8.50 руб. за сообщение\n・MMS на мобильные российских операторов – 11.00 руб. за сообщение',
    'Мы МТС для тебя' : '・SMS на номера домашнего региона - 3.50 руб. за сообщение\n・SMS на номера остальных регионов России - 3.50 руб. за сообщение\n・SMS на номера международных операторов – 8.50 руб. за сообщение\n・MMS – 10.30 руб. за сообщение',
    'Smart' : '・SMS на номера домашнего региона - 3.70 руб. за сообщение\n・SMS на номера остальных регионов – 3.70 руб. за сообщение\n・SMS на номера международных операторов – 8.50 руб. за сообщение\n・MMS на номера российских операторов – 11.00 руб. за сообщение',
    'Тарифище' : '・SMS на номера любых операторов России - 3.70 руб. за сообщение\n・SMS на номера международных операторов - 8.50 руб. за сообщение\n・MMS на номера российских операторов – 11.00 руб. за сообщение' 
  },

  'Доп интернет' : {
    'Мы МТС' : '1 Мбайт Интернет-трафика дома и в поездках по России - 9.90 руб.',
    'Ultra' : 'Каждый Дополнительный пакет 1 ГБ (не более 15 пакетов в месяц) – 150.00 руб.',
    'Мы МТС для тебя' : '1 Мб Интернет-трафика - 9.90 руб. за счет инициатора Группы',
    'Smart' : 'Дополнительный пакет 500 МБ - 99.00 руб.',
    'Тарифище' : 'Дополнительный пакет 1 ГБ - 160.00 руб.' 
  }, 

  'Зарубеж' : {
    'Мы МТС' : 'SMS на номера международных операторов – 8.50 руб. за сообщение',
    'Ultra' : 'SMS на номера международных операторов – 8.50 руб. за сообщение',
    'Мы МТС для тебя' : 'SMS на номера международных операторов – 8.50 руб. за сообщение',
    'Smart' : 'SMS на номера международных операторов – 8.50 руб. за сообщение',
    'Тарифище' : 'SMS на номера международных операторов – 8.50 руб. за сообщение' 
  }, 
  
  'Цены' : {
    'Мы МТС для тебя' : 0,
    'Smart' : 490,
    'Тарифище 700 мин/смс' : 690,
    'Тарифище 950 мин/смс' : 840,
    'Мы МТС' : 990,
    'Тарифище 1200 мин/смс' : 990,
    'Тарифище 1750 мин/смс' : 1240,
    'Ultra' : 2900,
  },

  'Городской' : {
    'Мы МТС' : 'Плата за подписку: 1294.80 руб./мес. \nЦены на дополнительные SIM-карты не меняются',
    'Ultra' : 'Плата по тарифу для городского номера: 3400.00 руб./мес.',
    'Мы МТС для тебя' : 'Плата по тарифу: 0.00 руб./мес.\nГородской номер: 304.80 руб./мес.\nИтого: 304.80 руб./мес.',
    'Smart' : 'Плата по тарифу: 490.00 руб./мес.\nГородской номер: 304.80 руб./мес.\n Итого: 794.80 руб./мес',
    'Тарифище' : 'Плата за городской номер в месяц – 304.80 руб.\n Плата по тарифу в зависимости от выбранного пакета следующая: \n・700 минут и 700 SMS – 994.80 руб./мес.\n・950 минут и 950 SMS – 1144.80 руб./мес.\n・1200 минут и 1200 SMS – 1294.80 руб./мес.\n・1700 минут и 1700 SMS – 1544.80 руб./мес.' 
  },
  
  'Команда' : {
    'Мы МТС' : 'Нет короткой команды для оформления тарифы «Мы МТС»😞',
    'Ultra' : 'Короткая команда: *111*777*1#',
    'Мы МТС для тебя' : 'Нет короткой команды для оформления тарифы «Мы МТС для тебя»😞',
    'Smart' : 'Короткая команда: *111*1024*1#',
    'Тарифище' : 'Короткая команда: *111*1115#' 
  },

  'Регионы' : {
    'Мы МТС' : 'В пакет минут входят звонки на номера МТС и других операторов по всей России. По истечении пакета минут цены следующие:\n・На мобильные МТС России – 1.90 руб. за минуту\n・Остальные операторы России – 1.90 руб. за минуту',
    'Ultra' : 'В пакет минут входят звонки на номера МТС и других операторов по всей России. По истечении пакета минут цены следующие:\n・На номера абонентов МТС по России - 0.00 руб. за минуту\n・На номера остальных операторов - 1.50 руб. за минуту',
    'Мы МТС для тебя' : 'В пакет минут входят звонки на номера МТС и других операторов по всей России. По истечении пакета инициатора Группы:\n・На номера абонентов МТС - 1.75 руб. за минуту\n・На номера остальных операторов - 1.75 руб. за минуту',
    'Smart' : 'Пакет минут распространяется на звонки абонентам МТС, на номера остальных операторов - 6.30 руб. за минуту. По истечении пакет минут цена звонка на номера абонентов МТС - 2.10 руб. за минуту',
    'Тарифище' : 'В пакет минут входят звонки на номера МТС и других операторов по всей России. По истечении пакета минут цены следующие:\n・При выборе пакета 700 минут – 1.90 руб.\n・При выборе пакета 950 минут – 1.60 руб.\n・При выборе пакета 1200 минут – 1.30 руб.\n・При выборе пакета 1700 минут – 1.10 руб.\n' 
  },
}